{"data": [{"top_freq_nouns": ["coalition", "path", "policies", "kings", "restaurant", "oklahoma", "poverty", "princess", "thousands", "philip", "wave", "device", "concerns", "mississippi", "daughters", "poem", "trip", "door", "colony", "insurance", "argentina", "company's", "jesus", "antonio", "mathematics", "aviation", "testing", "advantage", "actors", "leg", "responsibility", "detroit", "duties", "purposes", "peninsula", "arrival", "ray", "physics", "occupation", "anderson", "circle", "strategy", "eyes", "douglas", "monument", "father's", "meters", "belgium", "comics", "fighter", "charts", "brain", "step", "relief", "popularity", "collections", "moth", "adam", "denmark", "differences", "losses", "translation", "heads", "dog", "acid", "practices", "dublin", "subjects", "ambassador", "measure", "waters", "resolution", "commissioner", "king's", "storage", "returns", "louisiana", "anne", "allen", "pandemic", "window", "journey", "max", "baby", "ages", "moon", "saturday", "novels", "object", "childhood", "script", "difference", "gardens", "miami", "connecticut", "context", "harvard", "authors", "cavalry", "clark"], "bottom_freq_nouns": ["incline", "slum", "sweets", "ovation", "catherine's", "bessie", "tcu", "howard's", "saxons", "oldenburg", "bastard", "stairway", "hideout", "dramatist", "self-esteem", "pedersen", "tycoon", "carney", "refinement", "obscurity", "concertos", "renown", "martini", "hathaway", "blueprint", "fulfillment", "palsy", "allegory", "stratton", "pilot's", "manu", "currencies", "precautions", "familiarity", "duplication", "headache", "locust", "lemma", "loot", "patsy", "chisholm", "ito", "drummers", "victim's", "epitaph", "sexton", "solitude", "mckee", "foreigner", "edifice", "glue", "nylon", "racine", "pyramids", "circumstance", "broom", "faiths", "watercolor", "prado", "schema", "echelon", "sigmund", "henchmen", "dwellers", "propositions", "armaments", "skyscrapers", "riches", "appraisal", "queries", "fieldwork", "silvio", "referral", "bosco", "preparedness", "editorials", "leopards", "malt", "jars", "septa", "deduction", "fragrance", "ova", "ammonium", "usefulness", "asheville", "kirkland", "stain", "licensee", "scans", "leakage", "roommate", "herzog", "wick", "bancroft", "latitudes", "assortment", "vigil", "nucleotide", "mariner"], "top_freq_verbs": ["starred", "accompanied", "stood", "assumed", "attend", "delivered", "admitted", "experienced", "swimming", "showing", "caught", "determine", "missing", "gets", "represents", "restored", "translated", "learned", "wounded", "dating", "mean", "separated", "sell", "stopped", "carrying", "interested", "tries", "require", "suggests", "allied", "arranged", "involving", "classified", "flows", "turns", "guide", "fired", "fishing", "marketing", "feel", "finding", "stayed", "watch", "continuing", "graduating", "covering", "linked", "adding", "coaching", "ensure", "prepared", "filed", "entering", "tell", "grow", "appearing", "visiting", "competing", "bear", "replacing", "offering", "cited", "threatened", "signing", "tied", "rising", "declined", "dated", "bringing", "ranking", "raise", "studying", "walk", "forming", "voting", "celebrated", "gone", "explained", "meets", "trading", "requires", "filmed", "achieve", "helping", "denied", "alleged", "surviving", "struck", "surrounded", "drawing", "filled", "modified", "consider", "fixed", "changing", "existed", "bears", "indicated", "speak", "secure"], "bottom_freq_verbs": ["forfeited", "ripped", "squared", "hunts", "scribe", "hardened", "embroidered", "abstracted", "shook", "reappeared", "propagated", "effected", "specialize", "tending", "rigging", "amplified", "rapping", "distressed", "curtailed", "achieves", "spoiled", "empower", "proclaiming", "soaring", "complain", "filtered", "swore", "char", "smoked", "embarrassed", "lured", "predicts", "professed", "unlocked", "perpetrated", "polluted", "begging", "volunteering", "appoints", "briefing", "tuck", "shouldn't", "accumulating", "pleading", "simplify", "drank", "protruding", "forwarded", "pursues", "waged", "coveted", "ignores", "coincides", "substituting", "dispose", "afflicted", "confer", "flaming", "tagged", "discounted", "shaken", "insist", "gathers", "resuming", "rescinded", "mocked", "landscaped", "mailing", "relax", "provoke", "erased", "conditioned", "rang", "compounded", "crawl", "roaring", "smiling", "exploding", "diminishing", "extinguished", "pouring", "radiating", "shutting", "ascend", "vetoed", "rioting", "mould", "resented", "specifying", "cultured", "flex", "institutionalized", "subsidized", "estimating", "raging", "broadened", "tick", "lick", "favoring", "fathered"]}]}